/* About */
"About" = "О программе";

/* Account */
"Account" = "Аккаунт";

/* Authorization... */
"Authorization..." = "Проверка имени и пароля...";

/* Back */
"Back" = "Назад";

/* Buddies */
"Buddies" = "Собеседники";

/* Connecting */
"Connecting..." = "Подключение...";

/* Accept new buddy */
"Do you want to add user %@ to buddies?" = "Вы хотите добавить %@ в собеседники?";

/* Error */
"Error!" = "Ошибка!";

/* GTalk */
"Google Talk" = "Google Talk";

/* Login */
"Login" = "Войти";

/* Logoff */
"Logoff" = "Выйти";

/* Menu */
"Menu" = "Меню";

/* New message */
"New message" = "Новое сообщение";

/* NO */
"NO" = "Нет";

/* Password */
"Password" = "Пароль";

/* Port */
"Port" = "Порт";

/* Proxy */
"Proxy" = "Прокси";

/* Reply */
"Reply" = "Ответить";

/* Request received */
"Request received" = "Принят запрос";

/* Send */
"Send" = "Отправить";

/* Server */
"Server" = "Сервер";

/* About */
"Simple gtalk/jabber client for the ipod touch and iphone.\n2008 (c) sashz <sashz@pdaXrom.org>" = "Простой gtalk/jabber клиент для ipod touch и iphone.\n2008 © sashz <sashz@pdaXrom.org>";

/* Socket error */
"Socket error. Check your network and try connect again." = "Ошибка сокета. Проверьте настройки сети.";

/* Sound */
"Sound Alerts" = "Звуковые сигналы";

/* SSL */
"SSL" = "SSL";

/* SSL verify */
"SSL verify" = "SSL проверка";

/* Stream error */
"Stream error. Check your network and try connect again." = "Ошибка потока. Проверьте настройки сети.";

/* Connection problem */
"Unable to connect to remote server. Check your network settings and try again." = "Невозможно соединится с сервером. Проверьте настройки сети.";

/* Timeout */
"Unable to get a response from remote server. Check your network and try connect again." = "Удаленный сервер не отвечает. Проверьте настройки сети.";

/* Login problem */
"Unable to login. Check your username and password." = "Ошибка входа. Проверьте ваше имя пользователя и пароль.";

/* User */
"User" = "Пользователь";

/* User */
"Username" = "Имя";

/* Vibro */
"Vibro Alerts" = "Вибрация";

/* YES */
"YES" = "Да";

